Repository: mhdighsmi-it/appsaz-admin-panel
Catalog: languages/appsaz-admin-*.po
Languages: fa_ir

source: Appsaz-Admin-Interface
fa_ir: پنل مدیریت اپ ساز

source: setting
fa_ir: متن

source: welcome to
fa_ir: خوش آمدید به

source: Download The App
fa_ir: دانلود اپ از

source: Single Page Site Settings
fa_ir: تنظیمات سایت تک صفحه ای

source: Enter the app name
fa_ir: عنوان اپلیکیشن را وارد کنید

source: app name
fa_ir: عنوان اپلیکیشن

source: Upload Logo App
fa_ir: آپلود لوگو اپلیکیشن

source: Upload screenshot of App Home screen
fa_ir: آپلود اسکرین شات صفحه اصلی اپلیکیشن

source: Suggested size: 750 * 1200
fa_ir: سایز پیشنهادی 750* 1200

source: App description text
fa_ir: توضیحات اپلیکیشن

source: Here's a description of the app and what it does for users
fa_ir: توضیحات کاملی از اپلیکیشن

source: Download link from Google Play
fa_ir: لینک دانلود از گوگل پلی

source: Enter the download link in full
fa_ir: لینک دانلود را به صورت کامل وارد کنید.

source: Download link from AppStore
fa_ir: لینک دانلود از اپ استور

source: OUR APP FEATURES
fa_ir: ویژگی های برنامه ما

source: App description text all
fa_ir: متن کامل توضیحات برنامه

source: Here's a all description of the app and what it does for users
fa_ir: در اینجا توضیحات کاملی از برنامه و کارهایی که برای کاربران انجام می شود آورده شده است

source: Responsive Design
fa_ir: طراحی تعاملی

source: Responsive Design description
fa_ir: توضیحات طراحی پاسخگو

source: Easy To Customize
fa_ir: آسان برای شخصی سازی

source: Easy To Customize description
fa_ir: آسان برای سفارشی کردن توضیحات

source: Excellent Performance
fa_ir: اجرای فوق العاده

source: Excellent Performance description
fa_ir: توضیحات عالی عملکرد

source: GPS Tracking
fa_ir: ردیابی GPS

source: GPS Tracking description
fa_ir: توضیحات ردیابی GPS

source: Watch Promo Video
fa_ir: تماشای فیلم تبلیغاتی

source: Upload Watch Promo Video
fa_ir: بارگیری فیلم تبلیغاتی تماشا

source: APPS SCREENSHOT
fa_ir: اسکرین شات های اپلیکیشن

source: APPS SCREENSHOT description
fa_ir: توضیحات صفحه برنامه ها

source: screenshot 1
fa_ir: اسکرین 1

source: screenshot 2
fa_ir: اسکرین 2

source: screenshot 3
fa_ir: اسکرین 3

source: screenshot 4
fa_ir: اسکرین 4

source: screenshot 5
fa_ir: اسکرین 5

source: screenshot 6
fa_ir: اسکرین 6

source: GET THE APP
fa_ir: دانلود اپ از

source: FAQ
fa_ir: سوالات متداول

source: FAQ 1
fa_ir: سوالات متداول اول

source: FAQ 2
fa_ir: سوالات متداول دوم

source: FAQ 3
fa_ir: سوالات متداول سوم

source: FAQ 4
fa_ir: سوالات متداول چهارم

source: FAQ 5
fa_ir: سوالات متداول پنجم

source: FAQ description 1
fa_ir: پاسخ سوالات متداول اول

source: FAQ description 2
fa_ir: پاسخ سوالات متداول دوم

source: FAQ description 3
fa_ir: پاسخ سوالات متداول سوم

source: FAQ description 4
fa_ir: پاسخ سوالات متداول چهارم

source: FAQ description 5
fa_ir: پاسخ سوالات متداول پنجم

source: GET IN TOUCH
fa_ir: تماس با ما

source: Enter Email
fa_ir: ایمیل خود را وارد کنید

source: Enter Name
fa_ir: نام خود را وارد کنید

source: Message
fa_ir: در خواست خود را وارد کنید

source: SUBMIT
fa_ir: ارسال

source: Office Location
fa_ir: آدرس

source: Phone Number
fa_ir: تلفن

source: Email Address
fa_ir: ایمیل

source: App Feature
fa_ir: امکانات اپلیکیشن

source: Promo Video
fa_ir: فیلم تبلیغاتی

source: Apps Screenshot
fa_ir: اسکرین شات ها

source: Download
fa_ir: دانلود اپلیکیشن

source: Get In Touch
fa_ir: تماس با ما

source: Enter Phone
fa_ir: شماره موبایل خود را وارد کنید

source: message contact us
fa_ir: پیام های ارتباط با ما

source: add message contact us
fa_ir: افزودن پیام

source: add new message contact us
fa_ir: افزودن پیام جدید

source: new contact us
fa_ir: پیام جدید

source: show
fa_ir: نمایش

source: edit
fa_ir: ویرایش

source: search contact us
fa_ir: جستجوی پیام دریافتی

source: not found contact us
fa_ir: پیامی وجود ندارد

source: empty
fa_ir: هیچ چیزی اینجا نیست

source: show first section
fa_ir: بخش اول

source: if selected show first section
fa_ir: برای نمایش بخش اول انتخاب کنید

source: show second section
fa_ir: ویژگی های برنامه ما

source: if selected show second section
fa_ir: برای نمایش بخش دوم انتخاب کنید

source: show Third section
fa_ir: باکس فیلم

source: if selected show Third section
fa_ir: برای نمایش بخش سوم انتخاب کنید

source: show Fourth section
fa_ir: اسکرین شات های اپلیکیشن

source: if selected show Fourth section
fa_ir: برای نمایش بخش چهارم انتخاب کنید

source: show Fifth section
fa_ir: دانلود اپ از

source: if selected show Fifth section
fa_ir: برای نمایش بخش پنجم انتخاب کنید

source: show Sixth section
fa_ir: سوالات متداول

source: if selected show Sixth section
fa_ir: برای نمایش بخش ششم انتخاب کنید

source: show Seventh section
fa_ir: تماس با ما

source: if selected show Seventh section
fa_ir: برای نمایش بخش هفتم انتخاب کنید

source: Export Settings <span>Save the below contents to a text file.
fa_ir: تنظیمات خروجی <span>محتوای زیر را در فایل تکست ذخیره کنید</span>

source: Import Settings
fa_ir: تنظیمات ورودی

source: Settings Imported.
fa_ir: تنظیمات وارد شدند

source: Welcome to the Settings Panel Settings
fa_ir: به تنظیمات پنل اپ ساز خوش آمدید

source: Customize menu management
fa_ir: مدیریت منوها

source: Import-Export Settings
fa_ir: تنظیمات خروجی / ورودی

source: Click here
fa_ir: کلیک کن

source: to customize who can access to all menu items.
fa_ir: برای شخصی سازی چه کسی می تواند به همه موارد منو دسترسی پیدا کند.

source: By default, all menu items will be shown to administrator users.
fa_ir: به طور پیش فرض ، تمام موارد منو برای مدیران نشان داده می شود.

source: Terms and Conditions
fa_ir: قوانین و مقررات

source: Save Changes
fa_ir: ذخیره تغییرات

source: Manage Admin Menu
fa_ir: تنظمات منو

source: You don't have enough permission to access this page.
fa_ir: عدم دسترسی

source: Rename Title
fa_ir: تغییر نام

source: Choose Icon
fa_ir: انتخاب آیکون

source: Separator
fa_ir: جدا کننده

source: Hide menu for
fa_ir: مخفی

source: Loading...
fa_ir: صبر کنید...

source: Import and Export Settings
fa_ir: برون بری و درون ریزی

source: Settings Imported!
fa_ir: تنظمات درون ریزی

source: You are importing empty data or wrong data format.
fa_ir: دیتای نادرست یا خالی

source: Export Settings
fa_ir: تنظمات درون ریزی

source: appsaz-admin-panel
fa_ir: پنل مدیریت

source: Appsazadmin
fa_ir: پنل مدیریت
